{
  "Behavioral Health Responder": [
    {
      "name": "Psychological First Aid",
      "content": "<h3>DO:</h3><h3>Promote Safety:</h3><ul><li><p id='nd9fe67935578d713'>Help people meet basic needs for food and shelter, and obtain emergency medical attention.</p></li><li><p id='nd9fe6793583dba08'>Provide repeated, simple, and accurate information on how to get these basic needs.</p></li></ul><h3>Promote Calm:</h3><ul><li><p id='nd9fe67935fa01740'>Listen to people who wish to share their stories and emotions, and remember that there is no right or wrong way to feel.</p></li><li><p id='nd9fe67936264fa35'>Be friendly and compassionate even if people are being difficult.</p></li><li><p id='nd9fe67936529dd2a'>Offer accurate information about the disaster or trauma, and the relief efforts underway to help victims understand the situation.</p></li></ul><h3>Promote Connectedness:</h3><ul><li><p id='nd9fe67936d788609'>Help people contact friends and loved ones.</p></li><li><p id='nd9fe6793703d68fe'>Keep families together. Keep children with parents or other close relatives whenever possible.</p></li></ul><h3>Promote Self-Efficacy:</h3><ul><li><p id='nd9fe6793788c11dd'>Give practical suggestions that steer people toward helping themselves.</p></li><li><p id='nd9fe67937b50f4d2'>Engage people in meeting their own needs.</p></li></ul><h3>Promote Help:</h3><ul><li><p id='nd9fe6793839f9db1'>Find out the types and locations of government and nongovernment services and direct people to those services that are available.</p></li><li><p id='nd9fe6793866480a6'>When they express fear or worry, remind people (if you know) that more help and services are on the way.</p></li></ul><h3>DO NOT:</h3><ul><li><p id='nd9fe67939d77e3f5'>Force people to share their stories with you, especially very personal details.</p></li><li><p id='nd9fe6793a03cc6ea'>Give simple reassurances like 'everything will be OK' or 'at least you survived.'</p></li><li><p id='nd9fe6793a301a9df'>Tell people what you think they should be feeling, thinking, or how they should have acted earlier.</p></li><li><p id='nd9fe6793a5c68cd4'>Tell people why you think they have suffered by alluding to personal behaviors or beliefs of victims.</p></li><li><p id='nd9fe6793a88b6fc9'>Make promises that may not be kept.</p></li><li><p id='nd9fe6793ab5052be'>Criticize existing services or relief activities in front of people in need of these services.</p></li></ul><h3>If the Person Becomes Agitated, He or She May-Challenge or Question Authority:</h3><ul><li><p id='nd9fe6793c43c4d5b'>Answer the question calmly.</p></li><li><p id='nd9fe6793c7013050'>Repeat your statement calmly.</p></li></ul><h3>Refuse to Follow Directions:</h3><ul><li><p id='nd9fe6793cd7741e1'>Do not assert control. Let the person gain control of self.</p></li><li><p id='nd9fe6793d03c24d6'>Remain professional.</p></li><li><p id='nd9fe6793d30107cb'>Restructure your request in another way.</p></li><li><p id='nd9fe6793d5c5eac0'>Give the person time to think of your request.</p></li></ul><h3>Lose Control and Become Verbally Agitated:</h3><ul><li><p id='nd9fe6793dc3bfc51'>Reply calmly.</p></li><li><p id='nd9fe6793df00df46'>State that you may need assistance to help them.</p></li></ul><h3>Become Threatening:</h3><ul><li><p id='nd9fe6793e576f0d7'>If the person becomes threatening or intimidating and does not respond to your attempts to calm them, seek immediate assistance.</p></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Psychological First Aid for First Responders: Tips for Emergency and Disaster Response Worker <a href='https://store.samhsa.gov/product/NMH05-0210?utm_source=DisasterResponseApp&utm_medium=referral&utm_campaign=DRReferrals'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>PFA Mobile</title><description/><link>http://www.nctsn.org/content/pfa-mobile </link><organization>National Child Traumatic Stress Network (NCTSN)</organization><pubDate>Aug 16, 2013</pubDate></website><website><title>PFA for Children and Parents-Listen, Protect, and Connect</title><description/><link>https://www.ready.gov/sites/default/files/documents/files/PFA_Parents.pdf </link><organization>Ready.gov</organization><pubDate>Jul 18, 2013</pubDate></website><website><title>PFA for Students and Teachers-Listen, Protect, and Connect</title><description/><link>https://www.ready.gov/sites/default/files/documents/files/PFA_SchoolCrisis.pdf</link><organization>Ready.gov</organization><pubDate>Jul 18, 2013</pubDate></website></resources>"
    },
    {
      "name": "Suicide Prevention and Intervention",
      "content": "<p id='n850691a991572009'><h3>What to Do If You Think a Person is Having Suicidal Thoughts</h3></p><p id='n850691a9941c02fe'>You cannot predict death by suicide, but you can identify people who are at increased risk for suicidal behavior, take precautions, and refer them for effective treatment.</p><ul><li><p id='n850691a998b97d41'><b>Ask</b> the person directly if he or she  (1) is having suicidal thoughts/ideas, (2) has a plan to do so, and (3) has access to lethal means:</p><ul><li><p id='n850691a99f2f8ed2'>'Are you thinking about killing yourself?'</p></li><li><p id='n850691a9a1f471c7'>'Have you ever tried to hurt yourself before?'</p></li><li><p id='n850691a9a4b954bc'>'Do you think you might try to hurt yourself today?'</p></li><li><p id='n850691a9a77e37b1'>'Have you thought of ways that you might hurt yourself?'</p></li><li><p id='n850691a9aa431aa6'>'Do you have pills/weapons at your location?'</p><ul><li><p id='n850691a9aee094e9'>This won't increase the person's suicidal thoughts. It <i>will</i> give you information that indicates how strongly the person has thought about killing him- or herself.</p></li><li><p id='n850691a9b46a5ad3'>Take seriously all suicide threats and all suicide attempts. A past history of suicide attempts is one of the strongest risk factors for death by suicide.</p></li><li><p id='n850691a9b72f3dc8'>There is no evidence that 'no-suicide contracts' prevent suicide. In fact, they may give counselors a false sense of reassurance.</p></li></ul></li></ul></li><li><p id='n850691a9b9f420bd'><b>Act.</b></p><ul><li><p id='n850691a9bf7de6a7'>If you think the person might harm him- or herself, do not leave the person alone.</p></li><li><p id='n850691a9c242c99c'>Say, 'I'm going to get you some help.'</p></li><li><p id='n850691a9c507ac91'>Call the National Suicide Prevention Lifeline, 1-800-273-8255. You will be connected to the nearest available crisis center.</p></li><li><p id='n850691a9c7cc8f86'>Go to SAMHSA's Behavioral Health Treatment Services Locator (<a href='https://findtreatment.samhsa.gov/' target='_system' id='n850691a9c9a526d4'>samhsa.gov/treatment</a>)</p></li></ul></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>National Suicide Prevention Lifeline: Assessing Suicide Risk: Initial Tips for Counselors (Wallet Card).SVP13-0153 <a href='https://store.samhsa.gov/product/SVP13-0153?utm_source=DisasterResponseApp'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>National Suicide Prevention Lifeline 1-800-273-8255</title><description/><link>https://www.suicidepreventionlifeline.org/</link><organization>Link2Health Solutions, Inc.</organization><pubDate>Aug 13, 2013</pubDate></website></resources>"
    },
    {
      "name": "Disaster Counseling Refresher",
      "content": "<p id='n6f02b18ab230efc3'><h3>Key Concepts in Disaster Mental Health</h3></p><p id='n6f02b18ab4f5d2b8'>Most people who are coping with the aftermath of a disaster are normal, well-functioning people who are struggling with the disruption and loss caused by the disaster. They do not see themselves as needing mental health services and are unlikely to request them. This is why disaster mental health workers must <b><i>go to</i></b> the survivors and not wait and expect that survivors will come to them. Survivors often find terms like &#8220;assistance with resources&#8221; and &#8220;talking about disaster stress&#8221; to be acceptable, and services described as &#8220;psychological counseling&#8221; and &#8220;mental health services&#8221; to be for someone else.</p><p id='n6f02b18ac858076b'>Know that:</p><ul><li><p id='n6f02b18accf581ae'>There are two types of disaster trauma - individual and community.</p></li><li><p id='n6f02b18acfba64a3'>Survivors may reject disaster assistance of all types.</p></li><li><p id='n6f02b18ad27f4798'>Disaster mental health assistance is often more practical than psychological in nature.</p></li><li><p id='n6f02b18ad5442a8d'>Disaster mental health services must be uniquely tailored to the communities they serve.</p></li><li><p id='n6f02b18ad8090d82'>Mental health workers need to set aside traditional methods, avoid the use of mental health labels, and use an active outreach approach to intervene successfully in disaster.</p></li><li><p id='n6f02b18adacdf077'>Survivors respond to active, genuine interest, and concern.</p></li><li><p id='n6f02b18add92d36c'>Interventions must be appropriate to the phase of the disaster.</p></li><li><p id='n6f02b18ae057b661'>Social support systems are crucial to recovery.</p></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Field Manual for Mental Health and Human Service Workers in Major Disasters, <a href='https://store.samhsa.gov/product/ADM90-0537?utm_source=DisasterResponseApp'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>National Suicide Prevention Lifeline 1-800-273-8255</title><description/><link>https://www.suicidepreventionlifeline.org/</link><organization>Link2Health Solutions, Inc.</organization><pubDate>Aug 13, 2013</pubDate></website></resources>"
    },
    {
      "name": "General Cultural Competence",
      "content": "<p id='nbd541852cd4f9ec6'>Workers convey cultural sensitivity when they provide informational briefings, notifications, and applications for services and benefits in primary spoken languages. Workers must learn about each affected group's cultural norms, practices, and traditions; views regarding mental health, trauma, and grieving; and the group's local history and community politics. Establishing working relationships with trusted organizations, service providers, and community leaders often facilitates increased acceptance. </p><p id='nbd541852cf283614'>Workers communicate cultural sensitivity when they:</p><ul><li><p id='nbd541852d3c5b057'>Use culturally accepted courteous behavior (e.g., greetings, physical space, know who is considered 'family');</p></li><li><p id='nbd541852d68a934c'>Describe their role in culturally relevant terms;</p></li><li><p id='nbd541852d94f7641'>Take time to establish rapport;</p></li><li><p id='nbd541852dc145936'>Provide information and services in appropriate languages;</p></li><li><p id='nbd541852ded93c2b'>Ask about cultural practices when they are unsure;</p></li><li><p id='nbd541852e19e1f20'>Value diversity and respect differences;</p></li><li><p id='nbd541852e4630215'>Develop and adapt approaches and services to fit special group needs.</p></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA05-4025, <a href='https://store.samhsa.gov/product/SMA05-4025?utm_source=DisasterResponseApp'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title id='new'>DTAC Education and Training Podcasts</title><description/><link>https://www.samhsa.gov/dtac/webinars-podcasts/resiliency-in-disaster-behavioral-health</link><organization/><pubDate/></website><website><title>Incorporating Cultural Competence into Emergency Management Programs</title><description/><link>https://training.fema.gov/hiedu/12conf/presentations/shanderson-sanders%20-%20incorporating%20cultural%20competence%20into%20em%20programs.pdf</link><organization/><pubDate/></website><website><title id='new'>Applying Cultural Awareness to Disaster Behavioral Health [Video file]</title><description/><link><![CDATA[https://www.youtube.com/watch?v=b_ag0BDi0QM&index=25&list=PLBXgZMI_zqfRcTt9ndxkbieQ-pQslk-R6]]></link><organization/><pubDate/></website></resources>"
    },
    {
      "name": "American Indians/Alaska Natives",
      "content": "<h3>Tips for Preparing to Respond to a Disaster or Other Traumatic Event in Indian Country</h3><ul><li><p>Know that all tribes are unique, with highly individual cultures and belief systems. Find out the best way to offer response assistance for the tribe with which you are working.</p></li><li><p>Identify and engage tribal liaisons to help you gain entry into the community.</p></li><li><p>Learn who the traditional and elected tribal leaders are and how to appropriately request to speak with them.</p></li><li><p>Develop a culturally appropriate response effort by working with leaders and liaisons from within the tribe to inform the language and activities of the program.</p></li><li><p>Emphasize traditional values, beliefs, and expressions of culture (especially related to health and illness, emotional well-being, and resilience) for that tribe during all phases of emergency management.</p></li><li><p>Always check in with the tribal community and leaders to see if they agree with the response before moving forward.</p></li></ul><p>While you may not always agree with the beliefs and customs of the tribe you are working with, it is critical to be respectful of their choices, culture, and values.</p><h3>Cultural Values</h3><p>While every tribe, reservation, pueblo, rancheria, and village is unique, several general cultural values are shared by the majority of Native American communities:</p><ul><li><p>Importance is placed on harmony with the environment</p></li><li><p>Each person is seen as part of a larger system.</p></li><li><p>Elders and other community leaders are respected for their knowledge and wisdom.</p></li><li><p>Children are the future and are to be protected and supported.</p></li><li><p>Helping others is more important than helping oneself. A community approach to healing is emphasized in most cases.</p></li><li><p>Prayer and traditions are important facets of life and are sacred and must be protected.</p></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Understanding Historical Trauma When Responding to an Event in Indian Country: Tips for Disaster Responders~Cultural Awareness When Working in Indian Country Post Disaster: Tips for Disaster Responders,SMA14-4866~SMA14-4867, <a href='https://store.samhsa.gov/product/SMA14-4866?utm_source=DisasterResponseApp'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>People and Traditions - Tribal Preparedness for Emergencies and Disasters</title><description/><link> https://americanindianhealth.nlm.nih.gov/subtopic/2/Health-Wellness/56/Tribal-Preparedness-for-Emergencies-and-Disasters</link><organization/><pubDate/></website><website><title id='new'>Cultural Awareness When Working in Indian Country Post Disaster: Tips for Disaster Responders [Video file]</title><description/><link><![CDATA[https://www.youtube.com/watch?v=XtIyYTkOWVo&list=PLBXgZMI_zqfRcTt9ndxkbieQ-pQslk-R6&index=15]]></link><organization/><pubDate/></website></resources>"
    },
    {
      "name": "Infectious Diseases",
      "content": "<h3>Coping With Stress During Infectious Disease Outbreaks</h3><b>What You Should Know</b><p>When you hear, read, or watch news about an outbreak of an infectious disease such as Ebola, you may feel anxious and show signs of stress&#8211;even when the outbreak affects people far from where you live and you are at low or no risk of getting sick. These signs of stress are normal, and may be more likely or pronounced in people with loved ones in parts of the world affected by the outbreak. In the wake of an infectious disease outbreak, monitor your own physical and mental health.</p><b>Know the Signs of Stress</b><p>What follows are behavioral, physical, emotional, and cognitive responses that are all common signs of anxiety and stress. You may notice some of them after you learn about an infectious disease outbreak.</p><b>Your Behavior:</b><ul><li>An increase or decrease in your energy and activity levels</li><li>An increase in your alcohol, tobacco use, or use of illegal drugs</li><li>An increase in irritability, with outbursts of anger and frequent arguing</li><li>Having trouble relaxing or sleeping</li><li>Crying frequently</li><li>Worrying excessively</li><li>Wanting to be alone most of the time</li><li>Blaming other people for everything</li><li>Having difficulty communicating or listening</li><li>Having difficulty giving or accepting help</li><li>Inability to feel pleasure or have fun</li></ul><h3>Talking With Children: Tips for Caregivers, Parents, and Teachers During Infectious Disease Outbreaks</h3><b>What You Should Know</b><p>When children and youth watch news on TV about an infectious disease outbreak, read about it in the news, or overhear others discussing it, they can feel scared, confused, or anxious&#8211;as much as adults. This is true even if they live far from where the outbreak is taking place and are at little to no actual risk of getting sick. Young people react to anxiety and stress differently than adults. Some may react right away; others may show signs that they are having a difficult time much later. As such, adults do not always know when a child needs help.</p><b>Possible Reactions to an Infectious Disease Outbreak</b><p>Many of the reactions noted below are normal when children and youth are handling stress. If any of these behaviors lasts for more than 2 to 4 weeks, or if they suddenly appear later on, then children may need more help coping.</p><b>Preschool Children, 0&#8211;5 Years Old</b><ul><li><b>Infants and Toddlers, 0&#8211;2 years old</b>, cannot understand that something bad in the world is happening, but they know when their caregiver is upset. They may start to show the same emotions as their caregivers, or they may act differently, like crying for no reason or withdrawing from people and not playing with their toys.</li><li><b>Children, 3&#8211;5 years old</b>, may be able to understand the effects of an outbreak. If they are very upset by news of the outbreak, they may have trouble adjusting to change and loss. They may depend on the adults around them to help them feel better.</li></ul><b>Early Childhood to Adolescence, 6&#8211;19 Years Old</b><ul><li><b>Children, 6&#8211;10 years old</b>, may fear going to school and stop spending time with friends. They may have trouble paying attention and do poorly in school overall. Some may become aggressive for no clear reason. Or they may act younger than their age by asking to be fed or dressed by their parent or caregiver.</li><li><b>Youth and Adolescents, 11&#8211;19 years old</b>, go through a lot of physical and emotional changes because of their developmental stage. So it may be even harder for them to cope with the anxiety that may be associated with hearing and reading news of an infectious disease outbreak. Older teens may deny their reactions to themselves and their caregivers. They may respond with a routine &#8220;I&#8217;m okay&#8221; or even silence when they are upset. Or they may complain about physical aches or pains because they cannot identify what is really bothering them motionally. They may also experience some physical symptoms because of anxiety about the outbreak. Some may start arguments at home and/or at school, resisting any structure or authority. They also may engage in risky behaviors such as using alcohol or drugs.</li></ul><h3>Tips for Talking With Children and Youth of Different Age Groups During an Infectious Disease Outbreak</h3><p>A NOTE OF CAUTION! Be careful not to pressure children to talk about an outbreak or join in expressive activities.</p><p>While most children will easily talk about the outbreak, some may become frightened. Some may even feel more anxiety and stress if they talk about it, listen to others talk about it, or look at artwork related to the outbreak. Allow children to remove themselves from these activities, and monitor them for signs of distress.</p><b>Preschool Children, 0&#8211;5 Years Old</b><p>Give these very young children a lot of cuddling and verbal support.</p><ul><li>Get down to their eye level and speak in a calm, gentle voice using words they can understand.</li><li>Tell them that you always care for them and will continue to take care of them so they feel safe.</li><li>Keep normal routines, such as eating dinner together and having a consistent bedtime.</li></ul><b>Early Childhood to Adolescence, 6&#8211;19 Years Old</b><p>Nurture children and youth in this age group:</p><ul><li>Ask your child or the children in your care what worries them and what might help them cope.</li><li>Offer comfort with gentle words, a hug when appropriate, or just being present with them.</li><li>Spend more time with the children than usual, even for a short while.</li><li>If your child is very distressed, excuse him or her from chores for a day or two.</li><li>Support children spending time with friends or having quiet time to write or create art.</li></ul><h3>Talking With Children: Tips for Caregivers, Parents, and Teachers During Infectious Disease Outbreaks</h3><ul><li>Encourage children to participate in recreational activities so they can move around and play with others.</li><li>Address your own anxiety and stress in a healthy way.</li><li>Let children know that you care about them&#8211;spend time doing something special; make sure to check on them in a nonintrusive way.</li><li>Maintain consistent routines, such as completing homework and playing games together.</li></ul><b>When Children, Youth and Parents, Caregivers, or Teachers Need More Help</b><p>In some instances, children may have trouble getting past their responses to an outbreak, particularly if a loved one is living or helping with the response in an area where many people are sick. Consider arranging for the child to talk with a mental health professional to help identify the areas of difficulty. If a child has lost a loved one, consider working with someone who knows how to support children who are grieving.</p>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Coping with Stress During Infectious Disease Outbreaks, SMA14-4885, <a href='https://store.samhsa.gov/product/SMA14-4885?utm_source=DisasterResponseApp&amp;utm_medium=referral&amp;utm_campaign=DRReferrals'&gt;SMA14-4885&lt;'>Read full publication<a> Talking With Children: Tips for Caregivers, Parents, and Teachers During Infectious Disease Outbreaks,SMA14-4886, <a href='https://store.samhsa.gov/product/SMA14-4886?utm_source=DisasterResponseApp&amp;utm_medium=referral&amp;utm_campaign=DRReferrals'&gt;SMA14-4886&lt;'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>Mental Health Resources for Traumas &amp; Disasters from the U.S. Centers for Disease Control and Prevention</title><description/><link>http://emergency.cdc.gov/mentalhealth/index.asp</link><organization>National Child Traumatic Stress Network (NCTSN)</organization><pubDate>Aug 16, 2013</pubDate></website><website><title>Ebola information from the U.S. Centers for Disease Control and Prevention</title><description/><link>http://www.cdc.gov/vhf/ebola/index.html</link><organization>Ready.gov</organization><pubDate>Jul 18, 2013</pubDate></website><website><title>PFA Models for Schools, Medical Reserve Corps, Displaced Families &amp; Youth, Religious Professionals</title><description/><link>http://www.nctsn.org/content/psychological-first-aid</link><organization>Ready.gov</organization><pubDate>Jul 18, 2013</pubDate></website></resources>"
    },
    {
      "name": "Terrorism",
      "content": "<p id='nc921a4b25b43c4e0'>In particular, mental health responders must be oriented to three critical aspects of emergency operations: (1) the incident command structure and the position and function of mental health in that structure; (2) first responder immediate response priorities following a mass casualty incident; and (3) the role and boundaries of the mental health response in an ongoing criminal investigation. Preplanning, training on response protocols, and preestablishing relationships and channels of communication are essential for effective integration of mental health services into the overall emergency response.</p><h3>Key Events with Mental Health Implications</h3><ul><li><p id='nc921a4b2707e90e1'>Death notification</p></li><li><p id='nc921a4b2734373d6'>Ending rescue and recovery</p></li><li><p id='nc921a4b2760856cb'>Applying for death certificates</p></li><li><p id='nc921a4b278cd39c0'>Criminal justice proceedings</p></li><li><p id='nc921a4b27b921cb5'>Returning to impacted areas</p></li><li><p id='nc921a4b27e56ffaa'>Funerals and memorials</p></li></ul><h3>On-Scene Interventions</h3><ul><li><p id='nc921a4b29391cbab'>Direct to medical care, safety, shelter</p></li><li><p id='nc921a4b29656aea0'>Protect from trauma, media, onlookers</p></li><li><p id='nc921a4b2991b9195'>Connect to family, information, comfort</p></li></ul><h3>Crisis Intervention</h3><ul><li><p id='nc921a4b2ae565d96'>Promote safety and security</p></li><li><p id='nc921a4b2b11b408b'>Gently explore trauma experience</p></li><li><p id='nc921a4b2b3e02380'>Identify priority needs and solutions</p></li><li><p id='nc921a4b2b6a50675'>Assess functioning and coping</p></li><li><p id='nc921a4b2b969e96a'>Provide:</p><ul><li><p id='nc921a4b2be0763ad'>Reassurance</p></li><li><p id='nc921a4b2c0cc46a2'>Psycho-education</p></li><li><p id='nc921a4b2c3912997'>Practical assistance</p></li></ul></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA04-3959, <a href='https://store.samhsa.gov/product/SMA04-3959?utm_source=DisasterResponseApp&amp;utm_medium=referral&amp;utm_campaign=DRReferrals'&gt;SMA04-3959&lt;'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>Deployment Supports for Disaster Behavioral Health Responders [Video file]</title><description/><link>http://www.youtube.com/watch?v=roycqRg8VJg%26index=23%26list=PLBXgZMI_zqfRcTt9ndxkbieQ-pQslk-R6 </link><organization>National Child Traumatic Stress Network (NCTSN)</organization><pubDate>Aug 16, 2013</pubDate></website></resources>"
    },
    {
      "name": "Stress Prevention & Management",
      "content": "<h3>Practice for the Disaster Role: Know Your Job</h3><ul><li><p><em>Train hard and know your job well.</em> You will perform at peak capacity, with more confidence and less stress, if you know you are as ready as you can be.</p></li><li><p><em>Participate in exercises and simulations</em> that expose you to disaster stressors. This will strengthen your skills and prepare you to deal with the unexpected.</p></li><li><p><em>Keep a freshly stocked Go-Kit</em> in your car or at your worksite and make sure to include your top choices for stress reducers.</p></li><li><p><em>Know the Incident Command System</em> so that you understand the language, the lines of reporting, and ways to work effectively with responders from other units.</p></li><li><p><em>Live the &#8220;disaster-ready&#8221; healthy lifestyle:</em> regular physical activity, healthy diet, and emotional stability. Clear thinking will make you a valuable team member&#8212;while decreasing your personal risk for harm.</p></li></ul><h3>Practice Stress Management: Make Stress Management #1 on Your List</h3><ul><li><p><em>Know your personal signs of stress.</em> Include coworkers in your stress control plan; they can tip you off when they see your stress signs &#8220;showing&#8221;.</p></li><li><p><em>Identify the major stressors</em> associated with disasters to which you may respond, and plan how you will address them.</p></li><li><p><em>Create a team culture and a buddy system</em> where you can choose to spend off-duty time exercising, relaxing, or talking together.</p></li><li><p><em>Take time for yourself.</em> Mentally disconnect from the disaster scene as completely as possible during down time.</p></li><li><p><em>Select and practice constructive ways to release stress,</em> such as the following:</p><ul><li><p>Choose physical activity that can be done safely while on deployment, like walking, stretching, and taking deep breaths.</p></li><li><p>Read or listen to music that is timed to your breath.</p></li></ul></li><li><p><em>Practice healthy sleep behaviors</em>. Train your body to downshift by getting into a routine sleep pattern.</p></li></ul><h3>Prepare and Plan With Your Loved Ones</h3><ul><li><p><em>Reduce your concerns</em> by preparing your loved ones and protecting your home and your possessions for possible emergencies.</p></li><li><p><em>Create a communication plan</em> that allows you to stay connected to your loved ones, whether you are responding to a disaster close to or away from home.</p></li><li><p><em>Develop a home disaster plan for you and your loved ones,</em> being sure to actively involve all members in the process. Conduct disaster drills to test and improve your plan.</p></li><li><p><em>Prepare emergency supplies for sheltering</em> at home and Go-Kits for your loved ones in case they need to evacuate.</p></li><li><p><em>Consider declining the next disaster assignment</em> opportunity if you have had a recent death or trauma in your own family.</p></li></ul>",
      "excerpted_from": "<h4>EXCERPTED FROM<h4><prev>Preventing and Managing Stress: Tips for Disaster Responders, SMA14-4873, <a href='https://store.samhsa.gov/product/SMA14-4873?utm_source=DisasterResponseApp&amp;utm_medium=referral&amp;utm_campaign=DRReferrals'&gt;SMA14-4873&lt;'>Read full publication<a><prev>",
      "related_resources": "<resources><website><title>American Red Cross Preparedness Checklists</title><description/><link>http://www.redcross.org/prepare/disaster-safety-library </link><organization>National Child Traumatic Stress Network (NCTSN)</organization><pubDate>Aug 16, 2013</pubDate></website><website><title>National Suicide Prevention Lifeline 1-800-273-8255</title><description/><link>https://www.suicidepreventionlifeline.org/</link><organization>Ready.gov</organization><pubDate>Jul 18, 2013</pubDate></website></resources>"
    }
  ],
  "Postdeployment Guide": [
    {
      "name": "Responder",
      "content": "<p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p><p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>He  }]lp people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p>",
      "excerpted_from": "<ul><li><h4>EXCERPTED FROM<h4></li><li><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA04-3959, <a href='https://www.samhsa.gov/'>Read full publication<a><prev></li></ul>",
      "related_resources": "<ul><li><p>Eldercare Location 1-800-677-1116<p> <a href='http://www.eldercare.gov'>http://www.eldercare.gov</a></li><li> <p>National Domestic Violence Hotline<p> <a href='http://www.thehotline.org'>http://www.thehotline.org</a></li></ul>"
    },
    {
      "name": "Supervisor",
      "content": "<p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p><p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p>",
      "excerpted_from": "<ul><li><h4>EXCERPTED FROM<h4></li><li><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA04-3959, <a href='https://www.samhsa.gov/'>Read full publication<a><prev></li><ul>",
      "related_resources": "<ul><li><p>Eldercare Location 1-800-677-1116<p> <a href='http://www.eldercare.gov'>http://www.eldercare.gov</a></li><li> <p>National Domestic Violence Hotline<p> <a href='http://www.thehotline.org'>http://www.thehotline.org</a></li></ul>"
    },
    {
      "name": "Family",
      "content": "<p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p><p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p>",
      "excerpted_from": "<ul><li><h4>EXCERPTED FROM<h4></li><li><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA04-3959, <a href='https://www.samhsa.gov/'>Read full publication<a><prev></li></ul>",
      "related_resources": "<ul><li><p>Eldercare Location 1-800-677-1116<p> <a href='http://www.eldercare.gov'>http://www.eldercare.gov</a></li><li> <p>National Domestic Violence Hotline<p> <a href='http://www.thehotline.org'>http://www.thehotline.org</a></li></ul>"
    },
    {
      "name": "Professional Devlopment",
      "content": "<p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p><p><h4>DO:</h4><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul><h4>Promote Safety:</h4><ul><li>Help people meet basic needs for food and shelter, and obtain emergency medial attention.</li><li>Provide repeated, simple, and accurate information on how to get these basic needs.</li></ul></p>",
      "excerpted_from": "<ul><li><h4>EXCERPTED FROM<h4></li><li><prev>Mental Health Response to Mass Violence and Terrorism: A Training Manual, SMA04-3959, <a href='https://www.samhsa.gov/'>Read full publication<a><prev></li></ul>",
      "related_resources": "<ul><li><p>Eldercare Location 1-800-677-1116<p> <a href='http://www.eldercare.gov'>http://www.eldercare.gov</a></li><li> <p>National Domestic Violence Hotline<p> <a href='http://www.thehotline.org'>http://www.thehotline.org</a></li><ul>"
    }
  ]
}
